export default {
  '0101': [
    'ми відзначаємо всесвітній день миру. Встановлений у 1967 році Папою Римським Павлом VI, це день, коли віруючі християни, об’єднуючись, здійснюють спільні молитви за мир на нашій планеті.'
  ],
  '0102': [
    'ми відзначаємо день в’язня. Цей день присвячений всім людям, які за тих чи інших обставин опинились у місцях позбавлення волі.'
  ],
  '0103': [
    '- день соломинки.першу штучну соломинку для коктейля придумав Марвін Стоун, хазяїн фабрики по виробництву паперових сигаретних мундштуків.'
  ],
  '0104': [
    '- день хіт-параду. 4 січня 1936 року американський журнал Billboard вперше надрукував перелік грамплатівок, що найбільш розкуповувалися. Першим хіт-парад очолив джазовий скрипаль Джо Венуті з мелодією "Stop! Look! Listen!".'
  ],
  '0106': [
    '6 січня Україна і весь православний світ, який живе за Юліанським календарем, відзначають Святвечір - заключний день Різдвяного посту. Початок коляди.'
  ],
  '0107': [
    'ми святкуємо Різдво Христове — велике християнське свято, день Народження Ісуса Христа, Спасителя світу і Відкупителя людей з полону гріха. Свято Різдва Христового вважається другим після Пасхи (Великодня) великим святом. А також сьогодні увесь день колядують.'
  ],
  '0108': [
    '- день метро. Перша в світі „підземка” була запущена в Лондоні 10 січня 1863 і майже три десятиріччя обслуговувалась паровиками, які, між іншим, ще довго не бажали поступатися місцем „електричним братам”. Вітка була побудована компанією "Metropolitan Railway" (звідси і назва метрополітен), її довжина була 3,6 км.'
  ],
  '0111': [
    'найввічливіший день у році. Цього дня відмічається всесвітній день \"спасибі\".'
  ],
  '0113': [
    'в ніч з 13-го на 14-е січня з’являється чудовий привід «досвяткувати» один з найулюбленіший свят під інтригуючою назвою - Старий Новий рік.',
    [ 'василь' ]
  ],
  '0117': [
    '- день дітей-винахідників. Одного разу одинадцятирічний хлопець на ім’я Френк Епперсон, випадково залишив на вулиці стакан з лимонадом. Була зима і день був морозний. Згодом це зробило його дуже багатим.'
  ],
  '0119': [
    ' ми відзначаємо Хрещення Господнє. Воно є одним з найважливіших церковних свят. В цей день Іоанн Хреститель хрестив Ісуса в річці Йордан.'
  ],
  '0120': [
    '- день АР Крим (автономної республіки Крим). Цього дня в 1991 році більшість кримчан на загальнокримському референдумі висловилися за відновлення Кримської автономії, що визначило статус Криму у складі України.'
  ],
  '0121': [
    '- Міжнародний день обіймів. За вже сформованою традицією це незвичайне свято відзначається переважно в молодіжному та студентському середовищі. Саме там воно і зародилося.'
  ],
  '0122': [
    'ми відзначаємо день Соборності. Українська мрія - єдність, свобода і незалежність. Основа державності, якої споконвіку намагалися позбавити цю прекрасну частину земель всі її так звані сусіди прикриваючись «високими» інтересами, час від часу набувала цілком ясні обриси.'
  ],
  '0125': [
    '- день студентства. У студентів завжди є за що любити своє студентське життя. Не дивлячись на той факт, що безсумнівно приведе нас до довгих і глибоких міркувань з цього приводу, зауважимо, що в цьому немає ніякої потреби.',
    [ 'тетяна' ]
  ],
  '0126': [
    '- Міжнародний день митника. У цей день митника ми приєднуємося до привітань на адресу всіх, хто пов’язав свою професійну діяльність з роботою цієї необхідної служби. Бажаємо Вам успіхів і відкриття нових горизонтів для співпраці! Здоров’я і радості в роботі!'
  ],
  '0127': [
    '- Міжнародний день пам’яті жертв Голокосту. Це страшне і нелюдське явище, яке відбувалося в період 1933-1945-х років і що отримало назву - Голокост, що призвело до умисного винищення практично однієї третини євреїв, а також незліченної кількості представників інших нацменшин, породжене ненавистю і фанатизмом, затятим расизмом і принизливими забобонами, які панували тоді в фашистської Німеччини - НЕ ПОВИННО ПОВТОРИТИСЯ!'
  ],
  '0128': [
    'ми відзначаємо день Державного прапору України. В цей День Верховна Рада України офіційно затвердила синьо-жовтий стяг Державним прапором України.'
  ],
  '0129': [
    '- день мобілізації зусиль проти загрози ядерної війни. Цей День відзначається з 1985-го року, коли була підписана «Делійська декларація». Ключовою метою декларації є заклик до припинення гонки ядерних озброєнь, скорочення і подальшої поступової ліквідації ядерних арсеналів країн світу, усунення самої загрози ядерної війни.'
  ],
  '0130': [
    '- день спеціаліста військово-соціального управління ЗСУ (Збройних Сил України). Органи соціально-психологічної та виховної роботи Збройних Сил України є невід’ємною частиною цілісного військового організму, їх діяльність спрямована на підвищення боєздатності Збройних Сил України, укорінення в суспільстві позитивного іміджу всієї української армії.'
  ],
  '0131': [
    '- всесвітній день ювеліра (Міжнародний професійне свято ювелірів). Серед безлічі професійних свят з недавніх пір з’явився і День, коли кожна людина, причетна до практичного втілення ювелірного мистецтва в наше життя, може розслабитися і сміливо заявити - сьогодні моє свято!'
  ],
  '0202': [
    'ми відзначаємо день бабака. Народна технологія свідчить: спостерігаючи бабака, який вилазить зі своєї нори в цей день потрібно звернути увагу на його поведінку, по якій і можна визначити близькість настання довгоочікуваної весни.'
  ],
  '0204': [
    '- Всесвітній день боротьби проти раку. Міжнародний день захисту від раку закликає широку громадськість до завдань, що стоять перед нашим світом в боротьбі з раковими захворюваннями і закликає небайдужих політиків і організацій-членів UICC відноситься до раку, як до одного з політичних пріоритетів.'
  ],
  '0206': [
    'святкується день безпеки і Інтернеті. Ця міжнародна календарна подія виникла за сприянням організації Insafe починаючи з 2004 року. Метою Дня безпеки в Інтернеті є поширення знань про безпечне, відповідальне і позитивне використання цифрових технологій для дітей та молоді.',
    [ 'оксана' ]
  ],
  '0207': [
    '- день незалежності Гренади. Гренада - невеликий острівець в Карибському морі, люди в ній доброзичливі і гостинні. Однією з найпопулярніших розваг на Гренаді є дайвінг. Офіційна мова - англійська. На відміну від багатьох коралових островів Карибського басейну, острів Гренада має вулканічне походження.'
  ],
  '0209': [
    'Міжнародний день стоматолога. Перемога над власним страхом і навідь жахом, яка не так давно була просто необхідна для відвідування стоматологічного кабінету, з розвитком нових методів і підходів у цій вельми делікатній області дається нам все легше і легше, і часом єдиним стримуючим фактором, який нас зупиняє на шляху до цього улюбленного лікаря, це елементарне фінансове питання.'
  ],
  '0211': [
    'відзначається день хворого. Хворіти - неприємна справа. Вона неприємна ні для кого. З одного боку хвороба приносить хворому тільки страждання, з іншого - вона відволікає масу сил і енергії у здорової частини населення, яка за службовим обов’язком або обставин, змушена миритися з таким станом справ.'
  ],
  '0212': [
    'свято Масляна. Масляна походить від старовинного язичницького свята проводів зими, що зберігалося після прийняття християнства. Це перш за все багато ситної їжі, тому немає нічого заторного в тому, щоб в цей час поласувати, скуштувати самих різноманітних страв і не відмовляти собі ні в чому.'
  ],
  '0213': [
    '- Всесвітній день радіо. Це не єдине свято, день, присвячений цьому чудовому і яскравому винаходу, але від цього не менш бажаний і затребуваний в самому широкому сенсі цього слова. Важливість і значення радіо як засобу, для зміцнення і розвитку міжнародного співробітництва, активного сприяння щодо вільного доступу до інформації, особливо в епоху цифрових технологій - найактуальніша тема для всього суспільства.'
  ],
  '0214': [
    'святкується день всіх закоханих. Любов є найбільшою рушійною силою у всьому світі. Це те, заради чого чоловіки готові згортати гори, а жінки слідувати за своїм коханим навіть на край світу. Про неї написано і сказано так багато, що здавалося б нічого нового вже сказати просто не можливо, але будь який закоханий це з легкістю спростовує, знаходячи слова, вирази і вчинки, які представляють його особисту любов все в новому і новому світлі.',
    [ 'валентин' ]
  ],
  '0215': [
    'день комп\'ютерника - у цей день ми приєднуємося до привітань на адресу всіх професіоналів комп’ютерної справи! Бажаємо Вам життя без особливих збоїв, надійної роботи всіх, ввірених Вашому відомству електронно-обчислювальних пристроїв! Бадьорого здоров’я і відмінного настрою! Зі святом Вас, Ваших рідних та близьких!'
  ],
  '0216': [
    '- Китайський Новий рік. Точна дата святкування Китайського Нового року розраховується згідно національного календаря Китаю. Свято включає ряд барвистих заходів, традицій, паради і салюти. Історія свята базується на стародавній легенді про люте чудовисько що приходило у Новий рік.'
  ],
  '0217': [
    'день спонтанного прояву доброти  - одна з недавніх ініціатив міжнародних благодійних організацій. В Україні це свято поки що практично не відоме. Вважається, що в цей день людям слід намагатися бути не просто добрими, що само собою зрозуміло, а добрими безмежно і безкорисливо, до божевілля.'
  ],
  '0218': [
    'святкується прощена неділя - останній день масляного тижня називається прощеною неділею. В цей день прийнято просити вибачення один у одного за всі образи, спричинені на протязі року.'
  ],
  '0219': [
    'день початоку Великого посту. Великий піст готовить християн до гідної зустрічі свята Воскресіння Христова (Пасхи). Він починається за сім тижнів до Пасхи і складається з чотиридесятниці – сорока днів – і Страсної седмиці – тижня перед самою Пасхою.'
  ],
  '0220': [
    'день героїв Небесної Сотні - Сумний список Небесної Сотні відкрився 22 січня 2014 року, коли від вогнепальних поранень під час сутичок у центрі столиці загинули активісти Майдану Сергій Нігоян та Михайло Жизневський. Того ж дня в лісі під Києвом було знайдено тіло зі слідами тортур активіста Юрія Вербицького.'
  ],
  '0221': [
    'Міжнародний день рідної мови. Наше спілкування між собою зрозумілою нам мовою в переважній більшості випадків має для нас величезне значення. Мова та її нарічча стають не просто засобом комунікації, але й відкривають для нас дуже широкі можливості.'
  ],
  '0222': [
    '- Міжнародний день підтримки жертв злочинів. Уряд Англії 22 лютого 1990 року опублікував \"Хартію жертв злочинів\". З того часу в усьому цивілізованому і демократичному світі відзначають день підтримки жертв злочинів. Такі програми реально допомагають людям впоратися зі стресом, вийти з кризи, насамкінець, просто надають матеріальну і моральну підтримку.'
  ],
  '0223': [
    'день Республіки Гайана. Офіційна назва цієї держави - Кооперативна Республіка Гайана, близько 90% населення якої проживає в прибережних районах. Основним видом транспорту в Гайані є автомобільний. У країні 3 міжнародні аеропорти і близько 80 місцевих аеродромів, але відчувається брак кваліфікованих кадрів.'
  ],
  '0224': [
    '- день Незалежності Естонії. Святкування Дня Незалежності Естонії проводиться в третій декаді лютого. День Незалежності встановлено на честь подій 1918 року. Свято включає денний парад в центрі столиці, урочисті прийоми, салют. Ввечері естонці влаштовують застілля в колі сім\'ї.'
  ],
  '0225': [
    'віздначається створення першого офіційний Державного гербу України. З історії відомо, що з найдавніших часів символ тризуба шанувався як своєрідний магічний знак, оберіг. Це зображення археологи зустрічали у багатьох пам\'ятках культури, датованих першими століттями нашої ери.'
  ],
  '0226': [
    'вважаться день початоку війни Росії проти України. Наша глибока суб’єктивна думка: ми не називаємо це війною і відразу просимо вибачення у тих, хто може порахувати себе скривдженим прочитавши цю статтю. Це не зовсім звичайна «антитерористична операція», - так називали цю подію офіційні особи, які перебувають при владі в Україні.'
  ],
  '0227': [
    'Міжнародний день полярного ведмедя - Це насамперед акція, спрямована на вирішення нагальних екологічних проблем. Метою цього Дня є підвищення обізнаності широкої громадськості про катастрофічні впливи глобального потепління на площу льодового покриття вод, де знаходиться природне середовище проживання полярного ведмедя.'
  ],
  '0228': [
    'відзначається Всесвітній день рідкісних захворювань. У світі налічується понад 7000 різних видів рідкісних захворювань і розладів. А що можна казати про країни з низьким рівнем розвитку та доступності медицини, де подібна статистика в силу тих чи інших обставин недоступна?'
  ],
  '0301': [
    '- всесвітній день імунітету. Тільки 10% людей можуть похвалитися потужним імунітетом, що захищає їх від переважної більшості захворювань. Ще 10% мають вроджений імунодефіцит. Вони хворіють досить часто. У решти 80% сила імунної системи безпосередньо залежить від умов і способу життя.'
  ],
  '0302': [
    '- день професійного сержанта в Україні. Це професійне свято було введено з метою підтримки і підвищення престижу військової служби за контрактом на посаді сержантського і старшинського складу, а також подальшого патріотичного виховання військових кадрів України.'
  ],
  '0303': [
    '- Всесвітній день письменника. Всесвітній день письменника відзначається за рішенням 48 конгресу Міжнародного ПЕН-клубу, що відбувся 12-18 січня 1986 року. ПЕН-клуб був заснований у 1921 році.'
  ],
  '0304': [
    '- всесвітній день дитячого телебачення і радіомовлення. З найперших років існування телебачення і радіомовлення для дитячої аудиторії вчені і практики були єдині в думці, що цей процес має величезний виховнй і освітній потенціал.'
  ],
  '0308': [
    '- Міжнародний жіночий день. Найвищі показники тесту IQ (в тестах на читання, швидкість сприйняття і асоціативне мислення) належать жінкам. Цікаво, що жінка краще бачить в темряві. Крім цього, у жінок набагато краще розвинений периферичний зір, і вони з легкістю сприймають побачене ними в цілому. Крім того, у жінок більше смакових рецепторів, ніж у чоловіків.'
  ],
  '0309': [
    '- Міжнародний день ді-джея (World DJ Day). World DJ Day – це не тільки офіційне свято, але і важлива благодійна подія, яка відбувається від імені міжнародної клубної індустрії з 2002 року. Кожного року 9 березня в рамках Дня Ді-джея в усьому світі проходить благодійна акція на допомогу дитячим організаціям.'
  ],
  '0310': [
    '- день землевпорядника України. Професійне свято – День землевпорядника - відзначається в Україні щорічно у другу суботу березня з 1999 року, коли таким чином Указом Президента № 1556/99 була підтримана ініціатива Державного комітету України з земельних ресурсів і Спілки землевпорядників України.'
    [ 'тарас' ]
  ],
  '0314': [
    '- день українського добровольця. Хоч це Свято і є новим для національного календаря України, проте явище, якому воно присвячено, споконвіку супроводжує дружній український народ.'
  ],
  '0315': [
    '- всесвітній день захисту прав споживачів. Відзначається в річницю виступу президента США Джона Ф. Кеннеді в Конгресі в 1961 році. У виступу були сформовані чотири головних права споживача: право на безпеку, право на інформацію, право на вибір і право бути почутим.'
  ],
  '0316': [
    '- Міжнародний день сну. Сон нам життєво необхідний. Під час нормального і здорового сну в нашому організмі відбуваються унікальні відновні процеси, без яких нам ніяк не можна відчути бадьорість і компенсувати повноту наших сил.'
  ],
  '0317': [
    '- день Святого Патрика. День Святого Патрика, національне свято Ірландії, припадає на 17 березня. Воно також є і релігійним святом, на честь одного зі святих покровителів Ірландії, святого Патрика, з яким пов’язують прихід християнства в Ірландії.'
  ],
  '0318': [
    '- день працівника податкової та митної справи України. Ураховуючи значну роль органів доходів і зборів у забезпеченні єдності і цілісності податкової та митної політики держави Указом Президента України від 11-го жовтня 2013-го № 554/2013 встановлено професійне свято «День працівника податкової та митної справи України», яке тепер відзначається щорічно 18-го березня.'
  ],
  '0319': [
    '- день клієнта. Кожна цивілізована компанія, що займається поширенням своїх товарів або послуг, цінує своїх клієнтів. Саме клієнти сприяють бізнесу реально оцінювати якість своїх зусиль, прикладених для створення затребуваних продуктів і сервісів, бути успішним, розвиватися, досягати нових висот.'
  ],
  '0320': [
    '- день весняного рівнодення. Якщо стати на лінії екватора в день рівнодення, можна побачити сонце прямо над головою. Тільки двічі на рік Сонце сходить точно на сході і заходить точно на заході. Це явище спостерігається в дні весняного і осіннього рівнодення. У день рівнодення центр Сонця можна спостерігати рівно 12 годин.'
  ],
  '0321': [
    '- всесвітній день поезії. Найдавніші вірші, за твердженням істориків, були написані ще в 23 столітті до нашої ери. Вони були створені принцесою Ен-Хеду-ана (En-hedu-ana) і знахідка підтверджена артефактами. Принцеса є найбільш раннім автором, відомим по імені, а також першою поетесою.'
  ],
  '0322': [
    '- день таксиста. Міжнародне професійне свято працівників численних таксомоторних парків і приватних таксі, всіх славних водіїв таксистів, щорічно відзначається 22-го березня.'
  ],
  '0323': [
    '- всесвітній день метеоролога. Одним з найбільш сонячних місць на Землі вважається Мертве море, де в році приблизно 330 сонячних днів, а ось найменше сонця бачать на архіпелазі Північна Земля, де воно світить лише 12 днів на рік.'
  ],
  '0324': [
    '- всесвітній день боротьби з туберкульозом. Біля однієї третини населення світу інфіковано бактерією туберкульозу (ТБ). Хвороба розвивається лише у невеликої частки інфікованих людей. Підвищеного ризику розвитку туберкульозу піддаються люди з ослабленою імунною системою. Імовірність розвитку активного туберкульозу у людини з ВІЛ приблизно в 26-31 разів вище.'
  ],
  '0325': [
    '- перехід на літній час. Два рази на рік стрілки годинників переводяться на годину в більш ніж 100 країнах світу. В останню неділю березня – на годину вперед, а в останню неділю жовтня – на годину назад. Це необхідно для того, щоб наблизити адміністративний час до сонячного.'
  ],
  '0326': [
    'ми відзначаємо день Національної гвардії України. Сучасна Національна гвардія України - підрозділ, що входить до системи Міністерства внутрішніх справ України та має правоохороні функції, була створена 12-го березня 2014-го року Законом України «Про Національну гвардію України».'
  ],
  '0327': [
    '- Міжнародний день театру. Цікаво, що японський театр кабукі, де всі ролі, навіть жіночі, грають чоловіки, заснувала саме жінка. Її звали Окуні і вона була служницею якогось святилища в 17 столітті. Вона та інші жінки виконували тоді також всі ролі, в тому числі і чоловічі.'
  ],
  '0401': [
    '- день Сміху. Так, сміється той - хто сміється останнім, і нехай цим останнім сьогодні опинитеся саме Ви. Зі святом Вас і всіх благ!'
  ],
  '0402': [
    'Всесвітній День розповсюдження знань про аутизм. Попереджений, - в більшості випадків означає - озброєний. Взявши інформацію на озброєння ми здатні протистояти безлічі негативних явищ. Здатність перебудувати себе з урахуванням нових факторів завжди допомагало людям виходити навіть з найскладніших ситуацій.'
  ],
  '0404': [
    'день веб-майстра - у цей славний день, який має всі підстави називатися міжнародним, ми приєднуємося до привітань на адресу всіх представників даної професії і звичайно ж на адресу всіх інших так само причетних до даного ремесла!'
  ],
  '0405': [
    'день святкування першої конституції. Перша українська конституція була прийнята на зборах козацтва біля містечка Тягина на правому березі річки Дністер 5 квітня 1710 року. Ще її інколи називають Бендерською конституцією тому що вона була прийнята українським козацтвом саме біля містечка Тягина на правому березі річки Дністер.'
  ],
  '0406': [
    'день робітника слідчих органів - у цей день вшановують працівників слідчого апарату. Професія слідчого передбачає особливий ланцюжок у розкритті злочинів, будь то економічних, кримінальних або політичних.'
  ],
  '0407': [
    'Благовіщення. Починаючи з ранньої християнської Церкви подія Благовіщення розглядалася як перший акт виконання Богом Своїх обітниць про Христа.'
  ],
  '0408': [
    'день працівників військових комісаріатів. 8 квітня 1918 року декретом Ради Народних Комісарів засновані волостні, повітові, губернські та окружні комісаріати з військових справ. Цей день по праву є днем народження військових комісаріатів.'
  ],
  '0411': [
    'Всесвітній день боротьби з хворобою Паркінсона. Хвороба Паркінсона, викликається смертю нервових клітин і є одним з найбільш поширених нейродегенеративних захворювань в світі, істотно знижує якість життя.'
  ],
  '0412': [
    'Всесвітній день рок-н-ролу. Саме 12-го квітня буде справедливо привітати всіх любителів цього музичного напрямку. Бажаємо Вам енергії і сил! Зі святом рок-н-ролу!'
  ],
  '0415': [
    'день працівників кримінального розшуку України. Своє професійне свято «День працівника карного розшуку» відзначають по всій Україні всі фахівці, що беруть участь у цій нелегкій і небезпечну працю.'
  ],
  '0416': [
    'Всесвітній день голосу. Святкування Всесвітнього дня голосу відбувається у другій декаді квітня. Святкові заходи включають акції по поширенню знань про здоров’я і феномен голосу, щоб навчитися правильно піклуватися про нього.'
  ],
  '0417': [
    'Всесвітній день боротьби з гемофілією - Гемофілія - спадкова хвороба, пов’язана з порушенням процесу згортання крові, вона виникає через зміни всього 1-го гена в хромосомі X. Симптоми захворювання в більшості випадків з’являються вже в ранньому дитинстві, майже завжди не раніше, ніж на 4 - 5 день життя дитини.'
  ],
  '0418': [
    'день пам’яток історії та культури. Пам’ятки історії та культури України за своєю суттю є надзвичайно різноманітними, адже держава практично стала колискою Русі і стиком культур східних і західних слов’ян. Україна вмістила на своїй території масу історичних і архітектурних пам’яток.'
  ],
  '0419': [
    'день Незалежності Ізраіля. День незалежності Ізраїлю - єдиний офіційний неробочий день в Ізраїлі - головне державне свято Ізраїлю, що відзначається щорічно на згадку про проголошення Держави Ізраїль 14 травня 1948 року.'
  ],
  '0421': [
    'Всесвітній день творчості та інноваційної діяльності. Святкування Всесвітнього дня творчості та інновацій відбувається в третій декаді квітня. Вперше цей День відзначений у 2002 році. Святкові заходи включають проведення акцій щодо підвищення рівня інформованості про творчість та інноваційну діяльність.'
  ],
  '0422': [
    'Міжнародний день Землі. У день Матері-Землі ми приєднуємося до цієї міжнародної ініціативи і закликаємо всіх підтримати загальнолюдські позитивні зусилля, які спрямовані на вирішення назрілих екологічних проблем. Що людина посіє - те й пожне. Не будемо про це забувати!'
  ],
  '0423': [
    'Всесвітній день книг і авторського права. Талант письменника - яскрава демонстрація духовного начала всього людства. Уміння висловити свої почуття і переживання, думки і образи, події і відносини, і багато чого, що так чи інакше зв’язується з людським світоглядом - справжній дар.'
  ],
  '0424': [
    'Міжнародний день солідарності молоді. Цей пам’ятний день служить ще одним приводом, аби привернути увагу державних органів, суспільства та засобів масової інформації до проблем молоді.'
  ],
  '0425': [
    'Всесвітній день боротьби проти малярії. Мета проведення Міжнародного дня боротьби проти малярії - роз’яснення того, що малярія виліковна, пояснення громадськості необхідності профілактичних заходів, залучення уваги як експертів, так і науково-дослідних і навчальних інститутів, компаній та фондів до пошуку варіантів розв’язання цієї проблеми.'
  ],
  '0426': [
    'Міжнародний день пам\'яті Чорнобиля. 26 квітня в Україні День чорнобильської трагедії. У Білорусі також відзначають День Чорнобильської трагедії. У Росії День пам’яті загиблих у радіаційних аваріях і катастрофах.'
  ],
  '0427': [
    'день незалежності Республіки Того. Не дивлячись на те, що Республіка Того, яка розташована на заході Африки, досить маленька (площа в 56800 кв.км) і не багата африканська країна, її армія вважається найбільш організованою і оснащеної в тропічній частині Африки.'
  ],
  '0428': [
    'Всесвітній день охорони праці. У цей день більш ніж в ста країнах світу проводяться заходи, спрямовані на привернення уваги громадськості до невирішених проблем охорони праці.'
  ],
  '0429': [
    'день пам\'яті всіх жертв застосування хімічної зброї. Цей пам’ятний День був заснований в листопаді 2005-го року. 10-я сесія Конференції держав-учасниць Конвенції про заборону розробки, виробництва, накопичення і застосування хімічної зброї та про її знищення.'
  ],
  '0430': [
    '- день прикордонника. Професійне свято День прикордонника України відзначається наприкінці квітня. Нова дата встановлена у 2018 році. Святкові заходи включають вшанування мужності та героїзму захисників державного кордону України, вітання прикордонникам.'
  ],
  '0501': [
    '- свято Весни і Праці та Міжнародний день солідарності трудящих. Традиційну назву цього місяця як «травень», в Україні для останнього місяця весни, офіційно було повернуто в у ХХ столітті з відродженням мови народу Київської Русі. Назва походить від слова трава.'
  ],
  '0503': [
    'ми відзначаємо день кондитера. Історія кондитерського мистецтва своїм корінням йде в глибоку старовину і нерозривно пов’язана з активним використанням меду, а потім і цукру, який вперше навчилися отримувати з соку цукрової тростини в Індії приблизно в 850-му році нашої ери.'
  ],
  '0504': [
    '- Міжнародний день пожежників. Працівники пожежних служб - це люди, які безперечно заслуговують на визнання. Кожен день вони реагують на тисячі інцидентів швидко і ефективно. Результати їхніх зусиль - порятунок незліченної кількості людських життів і збереження матеріальних цінностей, які потенційно могли б бути знищені розбурханим вогнем.'
  ],
  '0505': [
    '- всесвітній день акушерки. Помічники лікарів, так називають акушерок у пологових будинках, відзначають своє професійне свято «Всесвітній день акушерки» 5 травня. Праця цієї категорії медиків незамінна, за великим рахунком, саме акушерки допомагають малюкам з’являтися на світ.'
  ],
  '0506': [
    '- Міжнародний день без дієт. Давайте сьогодні ми всі зітхнемо з полегшенням. Адже в цей день у нас є вагомі підстави відійти від дієт, що сковують нас, відкинути думки про них і дозволити собі розслабитися. Сьогоднішній день присвятимо тому, щоб забути про свою вагу, припинити нескінченні підрахунки калорій і просто полюбити своє тіло таким, як воно є.'
    [ 'юрій' ]
  ],
  '0507': [
    '- день радіо. Перші досліди в галузі радіозв’язку провів американець Малон Лумис в 1868 році. Зв’язок встановлювалася за допомогою двох електропроводів, піднятих над землею на повітряних зміях. Перший провід служив антеною радіопередавача, а другий - антеною радіоприймача.'
  ],
  '0508': [
    '- Міжнародний день Червоного Хреста і Червоного Півмісяця. День Червоного Хреста і Червоного півмісяця заснований на честь швейцарського гуманіста Анрі Дюнана, який народився цього дня в 1828 році. У середині минулого століття з його ініціативи вперше стали створюватися групи добровольців, які надавали допомогу пораненим на полях битв.'
  ],
  '0509': [
    '- день Перемоги. День Перемоги Радянського Союзу над фашистською Німеччиною у Великій Вітчизняній війні був і залишається одним з найбільш шанованих свят у країнах колишнього Радянського Союзу. Перемога над фашистським безумством дісталася нам і всьому світу дуже дорогою ціною.'
  ],
  '0515': [
    '- Міжнародний день сім’ї. Міжнародний день сім’ї встановлений Генеральною Асамблеєю ООН у 1993 році і відзначається щорічно 15 травня. Встановлення цього дня покликане звернути увагу громадськості різних країн на численні проблеми сім’ї. На думку Генерального секретаря ООН Кофі Аннана, коли зневажаються основні права однієї сім’ї - єдність всієї людської сім’ї, членами якої вони є, перебуває під загрозою.'
  ],
  '0517': [
    '- Вознесіння Господнє. Свято Вознесіння Господа нашого Ісуса Христа в Небесні Оселі відзначається християнами всього світу на 40-й день після свята Воскресіння Господнього, тобто свята Пасхи Христової. Як правило це відбувається в четвер 6-го тижня, рахуючи з Дня Великодня. У всі дні, які проходять від Великодня до свята Вознесіння у всіх християнських Церквах першими вітальними словами є радісна звістка - Христос воскрес! Воістину воскрес!'
  ],
  '0518': [
    '- день скорботи і пам’яті жертв депортації кримськотатарського народу. Переселенню піддалися і старі, і жінки, і діти, цілі родини, більше чверті мільйона люду. Жахливий злочин, з цілої черги, від антилюдських проявів у часи сталінського режиму, війни та радянської влади.'
    [ 'ірина' ]
  ],
  '0519': [
    '- день науки в Україні. Професійне свято наукового середовища було засновано ще за часів Радянського Союзу. Тоді воно відзначалося в третю неділю квітня і було приурочено часу знаменитих нарисів плану науково-технічних робіт, складених В. І. Леніним. З розпадом цього утворення День науки благополучно перекочував до національних календарів нових суверенних держав.'
  ],
  '0520': [
    '- день банківських працівників України. Цим святом держава підкреслює важливу роль банківської системи і значний внесок банківських працівників у розвиток економіки України та забезпечення її фінансової стабільності.'
  ],
  '0522': [
    '- Міжнародний день біологічного різноманіття. Біологічне різноманіття продовжує скорочуватися, а екологічна рівновага все ще піддається змінам. Близько 60% екологічної системи деградує або використовується нерозважливо, що веде до втрати біологічного різноманіття і тяжких наслідків, які в найближчі 50 років можуть погіршитися.'
  ],
  '0523': [
    '- Міжнародний день по викоріненню акушерських свищів. Акушерська фістула - одна з найбільш серйозних і трагічних травм, які можуть статися під час пологів. Фістула (акушерський свищ) утворюється, головним чином, у жінок, що живуть в злиднях і в культурних умовах, де статус жінки і її самооцінка можуть майже повністю залежати від її заміжжя і здатності мати дітей.'
  ],
  '0524': [
    '- Європейський День Парків. Європейський День Парків був організований Федерацією Європарк - це європейська організація, яка об’єднує охоронювані природні території в тридцяти шести європейських країнах. Дата святкування була обрана не випадково - саме 24 травня 1909 у Швеції було створено перший з дев’яти Європейських Національних Парків.'
  ],
  '0525': [
    '- день зниклих безвісти дітей. Для вираження солідарності зі зниклими дітьми та їхніми родинами, для підтримки їх у цій трагічній ситуації, європейським співтовариством був створений Міжнародний день зниклих безвісті дітей.'
  ],
  '0526': [
    '- день працівників видавництв, поліграфії і книгорозповсюдження України. День працівників видавництв, поліграфії і книгорозповсюдження відзначається в Україні згідно з Указом Президента № 563/99 від 25 травня 1999 року, щорічно в останню суботу травня.'
  ],
  '0527': [
    '- день Святої Трійці. П’ятидесятниця. Після вознесіння Ісуса Христа настав десятий день: це був п’ятдесятий день після Воскресіння Христового.'
  ],
  '0529': [
    '- Міжнародний день миротворців ООН. Цей день покликаний віддати належне самопожертві і самовідданості миротворців, які несуть службу по всьому світу. Він знаменує собою те, що було зроблено ООН у різних країнах для полегшення страждань та примирення ворогуючих сторін.'
  ],
  '0530': [
    '- День жіночої емансипації (День емансіпе). Цього дня в 1431 році була спалена на кострі Жанна Дарк. У 1932 році в той же день у Німеччині був прийнятий "Закон про юридичне становище жінок-чиновників". Невідомо точно, який з цих двох фактів став причиною того, що 30 травня відзначається як День жіночої емансипації або, як його ще також називають, День емансіпе.'
  ],
  '0531': [
    '- Всесвітній день без тютюну. Всесвітня організація охорони здоров’я в 1988 році оголосила 31 травня Всесвітнім днем без тютюну (World No-Tobacco Day). Перед світовою спільнотою було поставлено завдання - домогтися того, щоб в XXI столітті проблема тютюнопаління зникла. XXI століття настало, але проблема не зникла. Боротьба з нікотином триває.'
  ],
  '0601': [
    'день захисту дітей. Діти - це головна радість і надія для батьків. Вони справжнє майбутнє не тільки для держави, а й для всього світу.'
  ],
  '0602': [
    'день проголошення Італійської Республіки. Італія - південноєвропейська держава в центрі Середземномор’я. Слово «Італія» походить від слова, яке перекладається як «країна телят». Це одна з країн, з найдовшою тривалістю життя. Вона займає четверте місце в Європі за чисельністю населення.'
  ],
  '0603': [
    'день міста Сімферополь. Офіційною датою заснування Сімферополя вважається 1784 рік, однак деякі історики заперечують право цієї дати вважатися роком заснування міста. Сімферополь - столиця Автономної Республіки Крим.',
    [ 'констянтин', 'олена ' ]
  ],
  '0604': [
    'Міжнародний день безневинних дітей - жертв агресії. Порушуючи тему дітей і їх майбутнього, неможливо сьогодні не згадати про те, що є діти, у яких немає сьогодення - це діти, що перебувають в зоні воєнних конфліктів.'
  ],
  '0605': [
    'Всесвітній день охорони навколишнього середовища. Екологія фокусується на життєвих процесах і адаптації, енергії в живих спільнотах, кінцевому зростанні і розвитку цілих екосистем, а також на тому, як біорізноманіття проявляється в навколишньому середовищі.'
  ],
  '0606': [
    'день шведського прапора - у Швеції є закон, який говорить, що як тільки шведський прапор стає непридатним для подальшого використання, то його слід відразу спалити, щоб його ніхто не використав ні для яких сторонніх потреб.'
  ],
  '0608': [
    'Всесвітній день океанів - ми приєднуємося до цієї прекрасної ініціативи і раді, що людство має ще одну важливу можливість, силами всіх зацікавлених людей, зберігати природу і сприяти її відновленню в кращому вигляді.'
  ],
  '0609': [
    'Міжнародний день друзів. Наші людські взаємини, які ми характеризуємо цим прекрасним словом, настільки унікальні, що ніяке інше слово просто не підійшло би. Дружба - це взаєморозуміння і безкорисливість, щирість і довіра, спільні інтереси і точки дотику.'
  ],
  '0610': [
    '- день працівників текстильної і легкої промисловості. У цей день від усієї душі вітаємо всіх робітників і фахівців, ветеранів підприємств легкої промисловості, всіх, хто причетний до галузі, що виробляє товари для населення, зі святом!'
  ],
  '0612': [
    'Всесвітній день боротьби з дитячою працею. Цей День був заснований за активної участі Міжнародної організації праці (МОП) ще в кінці минулого століття і відзначається 12-го червня.'
  ],
  '0613': [
    'Міжнародний день поширення інформації про альбінізм. Вроджене порушення - альбінізм, відоме ще як гіпопігментація, викликається частковим або повною відсутністю меланіну - пігменту, який відповідає за кольор шкіри, очей і волосся.'
  ],
  '0614': [
    '- Всесвітній день донора крові. Щомиті в усьому світі у людей будь-якого віку і походження виникає потреба в переливанні крові за життєвими показаннями. Хоча потреба в крові є загальною, доступ до неї тих, хто її потребує, на жаль, загальним не є.'
  ],
  '0615': [
    'день захисту людей похилого віку. Те, як суспільство ставиться до своїх людей похилого віку, безпосередньо впливає на стабільність і процвітання всього соціуму. Шанобливе і соціально відповідальне ставлення до стареньких - запорука і гарантія благополуччя для тих, хто так чи інакше стане на їх місце в наступних роках, не будемо про це забувати!'
  ],
  '0616': [
    'день народження Королеви - Великобританія є розвиненою країною і має п’яту за величиною економіку світу за номінальним ВВП та дев’яту за розміром економіку за паритетом купівельної спроможності.'
  ],
  '0617': [
    '- день батька. Наші батьки - найближчі до нас люди в усьому світі. Тато і мама - найперші слова, які в більшості ми вимовляємо, коли вчимося розмовляти рідною мовою. Ми намагаємося їх порівнювати, дивимося на них, вивчаємо їх.'
  ],
  '0618': [
    'день республіки Сейшельські Острови - до складу республіки Сейшельські Острови входять 115 островів, але заселені в даний час тільки 33 з них. Три чверті економіки держави тримаються на туризмі.'
  ],
  '0619': [
    'Міжнародний день боротьби з сексуальним насильством в умовах конфлікту - кожна людина може приєднається до цієї ініціативи. Якщо вам відомі жертви подібних інцидентів - постарайтеся надати їм посильну підтримку.'
  ],
  '0620': [
    'Всесвітній день біженців. Міжнародна спільнота консолідує свої зусилля щодо полегшення важкої долі цих людей. Створене в 1950 році Управління Верховного комісара ООН у справах біженців (УВКБ) є зараз центральним міжнародним агентством, яке робить зусилля для вирішення цього завдання.'
  ],
  '0621': [
    'день літнього сонцестояння. Хоча літнє сонцестояння в деякому сенсі і знаменує початок літа, це не є самий жаркий час у році, а наша Земля не єдина планета, на якій відбувається це, вельме цікаве явище.'
  ],
  '0622': [
    '- день скорботи і вшанування пам\'яті жертв Війни в Україні. Кожен раз в цей День ми згадуємо. Згадуємо про тих, хто так і не повернувся з цієї війни. Про тих, хто кров’ю і потом відстоював нашу перемогу. Про тих, хто першим прийняв на себе цей страшний удар і про тих, чиї життя були покалічені і зруйновані іншими людьми. Людьми, схожими на нас.'
  ],
  '0623': [
    'Міжнародний день вдів. Найдавніша мудрість, яка була описана ще в старозавітніх Писаннях, говорить: «Жодної вдови та сироти не будеш гнобити». Проблеми, з якими стикаються жінки, які опинилися в статусі вдови, як і раніше не дозволяють з повною впевненістю заявити, що навіть сучасному суспільству вдається уникнути упущень і дискримінації на їх адресу.'
  ],
  '0624': [
    '- день Молоді. Турбота про молоде покоління є важливою частиною соціальної роботи. Розроблена і здійснюється молодіжна політика. Держава підтримує молоді сім’ї. Розширюються можливості для отримання середньої, вищої, спеціальної освіти. Розвиваються юнацькі та молодіжні клуби та центри. Велика увага приділяється зниженню молодіжного безробіття.'
  ],
  '0625': [
    'Міжнародний день моряка. У цей День ми приєднуємося до привітань на адресу всіх моряків і працівників цієї галузі! Бажаємо Вам щирої радості та успіхів, нових досягнень, і не забувайте, що багато хто з нас з нетерпінням очікують Вас на березі! Зі святом!'
  ],
  '0626': [
    'Міжнародний день на підтримку жертв тортур. Цей день проводиться з метою викорінювання катувань і забезпечення ефективного функціонування Конвенції проти катувань та інших жорстоких, нелюдських або таких, що принижують гідність, видів поводження і покарання 1984 року, яка набула чинності 26 червня 1987 року.'
  ],
  '0627': [
    'Міжнародний день рибальства. У це професійне свято ми поспішаємо приєднатися до привітань на адресу всіх рибалок, і любителів і професіоналів, всіх, хто пов’язаний з налагодженою роботою цієї важливої галузі народного господарства. Здоров’я вам і благополуччя! Гарного улову і приємного повернення додому! Зі святом Вас, рибалки!'
  ],
  '0628': [
    '- день Конституції України. Прийняття конституції було найважливішим кроком у забезпеченні прав людини і громадянина, сприяло подальшому підвищенню міжнародного авторитету України на світовій арені. Дана конституція діє і сьогодні. Відповідно до Конституції, день прийняття Основного Закону є державним святом - Днем Конституції України.'
  ],
  '0629': [
    'Міжнародний день тропіків - cвяткування Міжнародного дня тропіків проводиться в останній декаді червня. Свято відзначається з 2016 року. Святкові заходи включають дії щодо підвищення рівня обізнаності про тропіки, їх особливі труднощі, проблеми інфраструктури та перспективи.'
  ],
  '0630': [
    'Міжнародний день астероїда. Астероїди - не єдині космічні тіла, які іноді падають на Землю. Кожен день більш ніж 100 тонн космічного матеріалу із залишків астероїдів і комет та різного космічного "сміття" падає на Землю. Більшість з цих об’єктів руйнуються ще в атмосфері. Якщо щось таки долетіло до поверхні Землі, це скоріше метеорит.'
  ],
  '0701': [
    '- день Військово-Морських Сил Збройних Сил України. Найвагомішою з історичних подій для встановлення дати святкування Дня Військово-Морських Сил в Україні визнаний морський похід і перемога київського князя Олега під Константинополем в червні - липні 907 року. Святкування Дня Військово-морських Сил Збройних Сил України проводиться на головній базі флоту в місті Севастополі та в місцях базування і дислокації сил.'
  ],
  '0702': [
    '- Міжнародний день спортивного журналіста. У цей день 1924 року в Парижі була утворена Міжнародна асоціація спортивної преси (АІПС), яка сьогодні об’єднує майже півтори сотні національних спілок.'
  ],
  '0703': [
    '- день Незалежності Республіки Білорусь. Рішення про святкування національного свята Дня Незалежності 3 липня, приурочене до Дня визволення Білорусії від німецько-фашистських загарбників в 1944 році. Воно було прийнято в ході всенародного референдуму, який відбувся в 1996 році.'
  ],
  '0704': [
    '- день Національної поліції України. Це одне з нових офіційних державних і професійних свят України. Воно з’явивлося в Національному Календарі 9-го грудня 2015-го року. У відповідному Указі Президента України № 693, в якому враховувалися роль і значення Національної поліції України у виконанні завдань з охорони прав і свобод людини, протидії злочинності, підтримці громадської безпеки і порядку.'
  ],
  '0706': [
    '- всесвітній день поцілунку. Цей чудовий і красивий День вперше з’явився у Великобританії в кінці XIX століття і носить відповідну назву «World Kissing Day». У ті далекі часи на березі туманного Альбіону, враховуючи важливість цього явища, як одного з неповторних і високих проявів любові, вирішили, що поцілунок просто зобов’язаний мати своє власне свято.'
  ],
  '0707': [
    '- Міжнародний день кооперативів. У 1994 році Асамблея, визнаючи, що кооперативи стають одним з необхідних факторів соціально-економічного розвитку, запропонувала урядам, міжнародним організаціям, спеціалізованим закладам і національним та міжнародним кооперативним організаціям щорічно відзначати цей день у першу суботу липня.'
  ],
  '0708': [
    '- день родини. Український День родини відносно молоде свято і відзначаєтся з 2012 року. Відповідний Указ Президента України № 1209/2011 "Про відзначення в Україні деяких пам’ятних дат і професійних свят" був підписаний 30 грудня 2011 року. Святкування цього дня має щорічний характер і встановлено на 8 липня.'
  ],
  '0710': [
    '- день Незалежності Співдружності Багамських островів. 10 липня 1973 року Багамські Острови офіційно оголосили незалежною державою. Це сталося, коли документи, що стосуються юридичних формальностей, були передані прем’єр-міністру Ліндену Піндлінгу принцом Чарльзом. 10 липня 1973 року Багамські Острови приєдналися до Співдружності націй.'
  ],
  '0711': [
    '- всесвітній день шоколаду. Це свято виникло у Франції в 1995 році. День шоколаду швидко набув популярності і був підтриманий в Німеччині, Італії, Швейцарії, інших країнах як всередині Європейського союзу і за його межами. У цей день проводяться різноманітні фестивалі та заходи, присвячені цьому чудовому продукту.'
  ],
  '0712': [
    [ 'петро', 'павло' ]
  ],
  '0713': [
    '- день державності Чорногорії. День державності в Чорногорії відзначається з 13 липня 1878 року. Дата, коли Берлінський конгрес визнав Чорногорію незалежною державою. В цей же день, у далекому 1941 році, народ Чорногорії почав повстання проти німців.'
  ],
  '0714': [
    '- день взяття Бастилії. День взяття Бастилії - 14 липня - відзначається не тільки у Франції, а й в усьому світі. Саме цього дня в 1789 році повсталі парижани штурмом взяли грізну і ненависну фортецю-в’язницю Бастілію - символ королівського деспотизму і звільнили семярих ув’язнених, що стало початком Великої французької революції.'
  ],
  '0715': [
    '- день металурга. Відомо, що без участі наших металургів практично неможливо налагодити і забезпечити роботу безлічі підприємств не тільки важкої, але і легкої промисловості. Без них не можна уявити і наше повсякденне життя. Виплавка металів є необхідним складовим елементом в найскладніших ланцюгах найрізноманітніших промислових і будівельних робіт.'
  ],
  '0716': [
    '- день бухгалтера України. Дата свята була встановлена - 16-го липня, тому що саме в цей день в суверенній Україні, в 1999-му році прийняли довгоочікуваний Закон України, де були закріплені основні положення «Про бухгалтерський облік та фінансову звітність в Україні».'
  ],
  '0718': [
    '- Міжнародний день Нельсона Мандели. Цей День - день його народження в далекому 1918-му році. Він прожив 95 років, 67 з яких присвятив справі миру і гуманізму. Будучи активістом у боротьбі за права людини в період існування апартеїду (ПАР), 27 років провів у в’язниці, не відмовляючись від своїх переконань, продовжуваючи висловлювати свій мирний протест і незгоду з несправедливістю, яка процвітала і була встановлена офіційною владою для свого корінного народу.'
  ],
  '0720': [
    'ми відзначаємо Міжнародний день шахів. Перша сучасна шахівниця (світлі і темні квадрати) була зроблена в Європі в 1090-му році. Нове правило для пішаки, де їй було дозволено ходити на два квадрата в її першому кроці замість одного, було вперше введено в Іспанії в 1280 році. До 1561 року такий прийом, як рокіровка робилася в два ходи.'
  ],
  '0722': [
    '- день визволення Сєвєродонецька від незаконних збройних формувань. Подія стала для багатьох жителів цього міста Луганської області справжнім історичним і знаковим моментом. Україна, особливо з часу звільнення від промосковської комуністичної окупації в 1991 році, прагнула до цивілізованого демократичного простору.'
  ],
  '0723': [
    '- день Революції Арабської Республіки Єгипет. Революція у Египті була спрямована на повалення короля Фарука. Незабаром рух розширив свої політичні амбіції, і було вирішено скасувати конституційну монархію, а разом і всю аристократію Єгипту і Судану, створити республіку, покласти край британському впливу і забезпечити незалежність Судану (раніше він керувався як англо-єгипетський Кондомініум).'
  ],
  '0724': [
    [ 'ольга' ]
  ],
  '0725': [
    '- день зубного техніка. Порівняно молоде свято і є не офіційним. Воно виникло на початку 2000-х років і було підтримано в середовищі поповнення свіжими молодими кадрами штатних зуботехнічних лабораторій. '
  ],
  '0726': [
    '- день парашутиста. В цей день у далекому 1930-му році група радянських льотчиків-парашутистів неподалік від Воронежа під керівництвом Бориса Мухортова вперше виконала затяжну серію стрибків з літака. Ця видовищна подія сприяла початку масового розвитку парашутизму в Радянському Союзі, стрибки стали здійснювати не тільки з літаків, але і з аеростатів.'
  ],
  '0727': [
    '- день системного адміністратора. Свято зародилася починаючи з 1999 року. Тоді один з американських системних адміністраторів з Чикаго на ім’я Тед Кекатос виступив з ініціативою на підтримку нового професійного свята, яке би об’єднало фахівців цієї, вже славної професії. І 28-го липня того року це свято, під назвою «System Administrator Appreciation Day», було вперше відзначене в США.'
  ],
  '0728': [
    '- день хрещення Київської Русі – України. Указом президента України Віктора Ющенка № 668/2008 від 25 липня 2008 року День хрещення Київської Русі був оголошений державним святом України. Відзначається це свято 28 липня - у день пам’яті князя Володимира - хрестителя Київської Русі.'
    [ 'володимир' ]
  ],
  '0729': [
    '- день працівників торгівлі. Підкреслюючи глибоке визнання і колосальну соціальну відповідальність перед працівниками торговельних організацій, а так само працючих з ними в тісній співпраці працівниками комунального господарства і побутового обслуговування, ще в 1966-му році в Радянському Союзі було встановлено щорічне професійне свято, яке стало відзначатися в четверту неділю липня.'
  ],
  '0730': [
    '- Міжнародний день дружби. У ході проведення Міжнародного десятиліття культури миру та ненасильства в інтересах всієї планети, під егідою ООН, яке охопило період з 2001-го по 2010-й рік, цей факт став на стільки очевидний, що на своїй 65-й сесії, що відбулася 27-го квітня 2011-го року в резолюції № 65/275, Генеральна асамблея ООН заснувала нове свято, безпосередньо присвячене цій темі.'
    [ 'марина', 'маргарита' ]
  ],
  '0801': [
    'день інкасатора. У професійне свято співробітників інкасації ми приєднуємося до привітань на адресу всіх працівників цієї служби і бажає їм успіхів та безпеки на їх професійному поприщі, здоров’я та благополуччя!'
  ],
  '0802': [
    'день повітряно-десантних військ - блакитні берети, так ще називають цих, по істині славних солдатів, безстрашні і міцні воїни, гроза для будь-якого потенційного противника.'
  ],
  '0805': [
    '- день залізничника. Залізничне сполучення по сей день займає найважливіше значення в нашому житті та економіці кожної країни.'
  ],
  '0806': [
    'Міжнародний день «Лікарі світу за мир» - цей день в певному сенсі є символічним і служить для нагадування про цю людську трагедію, про роль лікарів в боротьбі за мир і в запобіганні війни в цілому. Організація відзначає цей день своєю повсякденною роботою.',
    [ 'христина' ]
  ],
  '0807': [
    'день незалежності республіки Кот-д\'Івуар. Присвячено здобуттю незалежності від Франції в 1960 році. Традиційні святкування Дня Незалежності здійснюються взимку - 7 грудня, так як в серпні в розпалі польові роботи.'
  ],
  '0808': [
    'Всесвітній день кішок - асновником виступає Міжнародний фонд захисту тварин. Щорічні календарні заходи, присвячені проблемам захисту кішок стали проводиться з 2002 року. Коти і кішки потребують допомоги.'
  ],
  '0809': [
    'Міжнародний день корінних народів світу. Воно присвячене питанням збереження корінних народів на планеті, захисту їх прав, богатству культури і надбанню.'
  ],
  '0810': [
    'день незалежності республіки Еквадор. Свято День Незалежності Еквадору відзначається наприкінці першої декади серпня. Святкується проведенням традиційних парадів, ярмарків і національних культурних заходів.'
  ],
  '0811': [
    'день фізкультурника - свято виникло в 80 роках в СРСР. Святкові заходи присвячені спорту та популярізують фізичну культуру.'
  ],
  '0812': [
    'Міжнародний день молоді. Засновано на рівні ООН в 1998 році. Святкові заходи Дня молоді присвячені розвитку рішень і висвітленню проблем молоді, захисту їх прав і свобод в міжнародному аспекті.'
  ],
  '0813': [
    'Всесвітній день шульги. Свято відзначається в другій декаді серпня. Святкування присвячені питанням прав ліворуких людей та приверненню уваги виробників товарів до проблем шульги.'
  ],
  '0814': [
    'день незалежності Ісламської республіки Пакистан - святкування проходять культурно-масовими заходами, церемоніями підняття прапора, зміною варти біля мавзолею Мухаммада Алі Джини.'
  ],
  '0815': [
    'день археолога. Професійне свято День археолога відзначається в середині серпня. Святкування Дня археолога підтримується музейними працівниками і археологами, проводиться низка культурно-мистецьких заходів.'
  ],
  '0817': [
    'день незалежності республіки Індонезія. Свято День Незалежності Індонезії відзначається у другій декаді серпня. Святкування Дня Незалежності в Індонезії включає низку культурно-масових заходів, церемонії підняття національного прапора.'
  ],
  '0818': [
    'Всесвітній день бездомних тварин - безпритульні тварини, їх винахідливість і миролюбність, їх любов до життя - це відмінний привід згадати про ці гарні якості, властиві і нам, людям.'
  ],
  '0819': [
    'день пасічника України. Мед дуже корисний для здоров’я і це помітили давно. Перші свідчення про мед, котрий застосовується для медичних цілей, датується часом стародавньої Месопотамії.'
  ],
  '0820': [
    'день Святого Іштвана (короля Угорщини) - один з найбільших національних свят для угорців. Вранці свято починається з урочистого підйому угорського прапора і триває весь день.'
  ],
  '0823': [
    'день державного прапора України. Використання жовтого та блакитного кольорів (з різними відтінками) на прапорах України-Русі простежується від прийняття християнства. Згодом ці два кольори набувають значення державних.'
  ],
  '0824': [
    'день незалежності України. Зусилля українського народу і світової спільноти спрямовані на відновлення територіальної цілісності і суверенітету держави Україна. Не зважаючи на агресію, в країні проводяться ряд реформ, метою яких є забезпечення загальнолюдських прав і свобод, економічного добробуту та подальшої інтеграції в міжнародні процеси.'
  ],
  '0825': [
    'день авіації України. Україна - держава з повним авіаційним циклом, що має ефективну систему державного регулювання авіації, власну профільну освіту, підприємства літакобудування, розвинену мережу аеропортів і сучасну аеронавігаційну систему.'
  ],
  '0826': [
    'день шахтаря. Шахтарська праця завжди була наповнена особливим духовним змістом. Це не просто піт та сльози, колосальні зусилля і непорушна самовідданість, честь і професіоналізм.'
  ],
  '0827': [
    'день незалежності республіки Молдова. Традиційно, на честь цього торжества з офіційною святковою промовою звертається до народу Президент Республіки. У Кишиневі, столиці Молдови, і в інших містах країни організовуються і проводяться громадські концерти, ярмарки та заходи на свіжому повітрі.'
  ],
  '0828': [
    'день міста Тернопіль - назва міста походить від прізвища власника-засновника Яна Амора Тарновського. До 1944 року місто називалося Тарнопіль. Існує також версія про те, що неподалік від міста росло тернове поле й тому так назвали це місто.'
  ],
  '0829': [
    'Міжнародний день дій проти ядерних випробувань. Користь і шкода, які супроводжували вчених, розробників технологій практичного використання ядерної енергії, були очевидні із самого початку. Мирний атом - досить умовне визначення.'
  ],
  '0830': [
    'Міжнародний день жертв насильницьких зникнень. Ця глобальна проблема виникла не сьогодні, але сьогодні вже можна і потрібно її вирішувати. Цивілізований світ і подібні злочини - не мають нічого спільного.'
  ],
  '0831': [
    'день незалежності Малайзії. Більшість малайзійців щиро висловлюють патріотизм і любов до своєї унікальної культури. На транспортних засобах, балконах будинків і на вулицях піднімається малайзійський прапор. Це стосується і урядових будівель по всьому Куала-Лумпур і більшості торгових центрів.'
  ],
  '0901': [
    '- день знань. Офіційно як державне свято і пам’ятний день, День знань був затверджений в СРСР ще з 1980-го року, Указом Президії Верховної Ради Радянського Союзу № 3018-X від 1-го листопада 1980-го року «Про святкові і пам’ятні дні ". З утворенням нових незалежних держав, 1-е вересня - День знань, враховуючи його важливість і актуальність для наступних поколінь, був збережений.'
  ],
  '0902': [
    '- день закінчення Другої світової війни. У цей день рівно у 9-й годині і 2 хвилини (за токійським часом) був підписаний формальний акт про беззастережну капітуляцію останнього активного союзника фашистської Німеччини - Японії. Це сталося на борту американського лінкора ББ-63 «Міссурі».'
  ],
  '0904': [
    'над будинком Верховної Ради України у 1991 було піднято жовто-блакитний прапор. Це знаковий день для народу суверенної України. Жовто-блакитний прапор на будівлі найвищого законодавчого органу держави символізував початок нової епохи для понівеченої країни.'
  ],
  '0905': [
    'ми відзначаємо Міжнародний день благодійності. Ідея внести «День благодійності» в офіційний державний або міжнародний календар не нова. Приміром, 13-го грудня 2007-го року Президентом України другу неділю грудня було зроблено офіційним днем, присвяченим благодійності на державному рівні. Офіційний «Міжнародний день благодійності» був затверджений дещо пізніше, 17-го грудня 2012-го року і відзначається 5-го вересня.'
  ],
  '0907': [
    '- день військової розвідки України. Ця дата була обрана не випадково, саме в цей день, в 1992-му році вийшов Указ Президента України, який відкрив нову сторінку в історії оборонного відомства суверенної держави. Даним документом розпочато найсучаснішу історію української військової розвідки.'
  ],
  '0908': [
    '- день українського кіно. Перша українська кінозйомка відбулася у вересні 1896 року в Харкові, де фотограф Альфред Федецький зняв кілька хронікальних сюжетів. А вже в грудні Федецький влаштував перший український кіносеанс у Харківському оперному театрі.'
    [ 'наталя' ]
  ],
  '0909': [
    '- Міжнародний день краси. XX століття стало революційним у сфері косметології. Міжнародний комітет естетики і косметології СІДЕСКО проявив ініціативу створення Міжнародного дня краси.'
  ],
  '0910': [
    '- всесвітній день запобігання самогубствам. Половина випадків насильницької смерті на нашій планеті припадає на самогубства. За даними Всесвітньої організації охорони здоров’я (ВООЗ), загальна кількість смертей від суїциду зараз наближається до мільйона на рік.'
  ],
  '0911': [
    'розпочинається тиждень освіти дорослих. Він спрямований на розширення пізнавальних процесів в суспільстві, особисте вдосконалення освіти і культури дорослих людей. Ця міжнародна ініціатива підтримується в більш ніж 50 країнах світу. Щорічні події проводяться з 11 по 17 вересня.'
  ],
  '0913': [
    'ми відзначаємо день комп’ютерника і програміста. День комп’ютерника і програміста - неофіційне свято програмістів, що відзначається на 256-й день року. Число 256 (два у восьмому ступені) обрано тому, що це кількість чисел, які можна виразити за допомогою одного байта. У високосні роки це свято потрапляє на 12 вересня, в невисокосного - на 13 вересня.'
  ],
  '0915': [
    '- Міжнародний день демократії. Основні проблеми демократії - влада, її технології, мирне делегування, зміна і її легітимність в очах народу, а також забезпечення рівноправності, але вони мінімізовані і, як правило, поміщаються в площину широкої суспільної дискусії та саморегуляції.'
  ],
  '0916': [
    '- всенародний День Батька. Всенародний День Батька в незалежній Україні ще порівняно молоде свято, що отримало путівку в життя 18-го вересня 2009-го року, але в цьому є щось, що не можна передати словами.'
  ],
  '0917': [
    '- день працівників цивільного захисту України (День рятівника). Завдання, які стоять перед національними службами цивільної оборони більшості країн світу, пов’язані сьогодні в основному з проблемами мирного часу, що дозволяє говорити саме про цивільний захист населення, а не про цивільну оборону.'
  ],
  '0919': [
    '- день народження смайла. 19 вересня 1982 в 11:44 ранку Скотт Фалман, професор психології університету Карнегі Меллон у Піттсбурзі, відправив колегам електронне повідомлення. У цьому повідомленні він запропонував інтернет-користувачам під час спілкування в мережі використовувати послідовність символів - ":-)" - як маркер для жартівливих повідомлень. Свій вибір вчений пояснив тим, що цей значок схожий на усміхнене обличчя.'
  ],
  '0921': [
    '- Міжнародний день миру. Двадцять п’ять років тому Генеральна Асамблея проголосила Міжнародний день миру як день загального припинення вогню і відмови від насильства. З тих пір він і відзначається в Організації Об’єднаних Націй. Він покликаний змусити людей не тільки задуматися про мир, але і зробити щось заради нього.'
  ],
  '0922': [
    '- день без автомобілів. Найактуальніша тема в нашому сучасному світі. Для багатьох з нас використання автотранспорту вже давно є чимось природним і не викликає ніяких протиріч. Зрідка повз нас проходять ненав’язливі думки про те, а що було б, якби автомобіль так і не був винайдений. Хтось відкидає подібні думки геть, хтось починає мріяти, згадуючи про те, що це вже колись було.'
  ],
  '0923': [
    '- день осіннього рівнодення. День осіннього рівнодення - це день астрономічного початку осені. 23 вересня Сонце сходить точно в точці сходу і заходить точно в точці заходу. У цей день воно знаходиться під і над горизонтом однаковий час (тобто день дорівнює ночі).'
  ],
  '0926': [
    '- всесвітній день контрацепції. Міжнародний день контрацепції, за задумом організаторів, повинен привернути увагу влади та громадськості до проблем які виникають внаслідок недостатнього статевого виховання і зневаги до засобів контрацепції.'
  ],
  '0927': [
    '- всесвітній день моря. Мета Всесвітнього дня моря привернути увагу міжнародної громадськості до того, який непоправний збиток морям і океанам наносять перелов риби, забруднення водоймищ і глобальне потепління. Два найбільш важливі завдання - підвищення безпеки на морі і попередження забруднення морського середовища, зокрема нафтою.'
  ],
  '0928': [
    '- всесвітній день боротьби проти сказу. Всесвітній день боротьби зі сказом є ініціативою благодійної організації «Альянс по боротьбі зі сказом» (ARC) та «Центрів боротьби з хворобами і профілактики хвороб» (CDC), Атланта, у Сполучених Штатах Америки за підтримки Всесвітньої Організації Охорони здоров’я. Цей День має щорічний характер і проводиться 28 вересня.'
  ],
  '0929': [
    '- всесвітній день серця. Протягом життя (70-80 років) людське серце здатне заповнити близько 3500 стандартних залізничних цистерн. За 70 років життя серце людини скорочується більше 2 500 000 000 разів. З кожним скороченням серце виштовхує в артерії 70-80 мл крові. Приблизно 12 ударів досить, щоб заповнити, наприклад, стандартний літровий пакет.'
    [ 'людмила' ]
  ],
  '0930': [
    '- всеукраїнський день дошкілля. Дошкільний вік - один з найбільш відповідальних і важливих періодів у житті підростаючого покоління, в якому починається закладання любові до природи, навколишнього світу, любові до Батьківщини.'
    [ 'віра', 'надія', 'любов', 'софія' ]
  ],
  '1001': [
    'Всесвітній день архітектора. Свято Всесвітній День архітектора відзначається в перший понеділок жовтня. Заходи включають конференції про архітектуру, виставки і творчі дискусії, вибирається відповідна тема.'
  ],
  '1002': [
    'день уролога - урологія представляє область клінічної медицини, яка вивчає діагностику захворювань органів сечової системи, чоловічої статевої системи, захворювань наднирників та інших патологічних процесів в заочеревинному просторі і розробляє методи їх лікування і профілактики.'
  ],
  '1003': [
    'день Німецької єдності. У День об’єднання німецького народу традиційно проходить триденний фестиваль в районі Бранденбурзьких воріт. Тут організовуються цікаві живі групи, ярмарки та стенди, пропонуються продукти харчування, напої та солодощі. Організатори свята намагаються зробити його максимально комфортним.'
  ],
  '1004': [
    '- Всесвітній день тварин. Чомусь багато хто називає тварин нашими меншими братами. Звичайно ж, якщо врахувати той факт, що тварини в чомусь іноді можуть бути більш кмітливі ніж ми, або ж для них навколишнє середовище більш зрозуміле, ніж нам, то їх можна було б назвати нашими старшими братами.'
  ],
  '1005': [
    'Всесвітній день вчителя. Сьогодні, у Всесвітній день вчителя, ми пропонуємо батькам і всім громадянам на хвилину замислитися про те, як змінив їхнє життя гарний учитель, пам’ять про якого вони зберегли.'
  ],
  '1006': [
    'Всесвітній день охорони місць проживання. Людина своєю діяльністю вже давно впливає на природу, змінюючи її. З кожним роком у світі все більше територій переходять до розряду сільгоспугідь, пасовищ, піддаються змінам у зв’язку зі зростанням міст, видобутком корисних копалин, будівництвом заводів та інших об’єктів народного господарства.'
  ],
  '1007': [
    'день міста Ужгород - «Ужгородом» місто вперше почали називати відносно недавно, у середині XIX століття. До цього, з часу своєї першої згадки і фактично до кінця Першої світової війни, коли Закарпаття відійшло до Чехословаччини і нова влада вирішила слав’янізувати назви міст і сіл краю, воно звалося Унгвар.'
  ],
  '1008': [
    'день юриста України. Фахівці правознавці, досконально знайомі з юридичними науками, чинним законодавством і маючи практичну діяльністю в області права, завжди були затребувані в цивілізованому суспільстві.'
  ],
  '1009': [
    'Всесвітній день пошти - один з міжнародних днів, що відзначаються в системі Організації Об\'єднаних Націй. Проводиться за рішенням XIV конгресу Всесвітнього союзу поштовиків у день створення союзу в 1974 році'
  ],
  '1010': [
    'Всесвітній день психічного здоров\'я. Стреси стали складовою частиною життя сучасної людини. Люди борються з ними, не замислюючись про те, що потрібно не боротися, а не допускати їх.'
  ],
  '1011': [
    'Всесвітній день зору - завдяки сучасному рівню знань і технологій до 80% очних захворювань можна запобігти і вони піддаються лікуванню.'
  ],
  '1012': [
    'Всесвітній день боротьби з артритом - мета цього дня боротьби з артритом привернення уваги та інформованості широкої громадськості до проблем ревматологічних захворювань.'
  ],
  '1013': [
    'Міжнародний день зменшення небезпеки лих. Ця Міжнародна стратегія переслідує мету доведення до відома широкої громадськості важливості завдання запобігання та проведення роз’яснювальної роботи серед населення та громад, які найбільш схильні до небезпеки стати жертвою стихійних, екологічних та техногенних лих.'
  ],
  '1014': [
    '- день захисників Вітчизни. Встановлено Указом Президента в 2014 році. Традиції святкування і святкові заходи Дня захисника України широко підтримуються по всій країні. Дуже популярне свято.'
  ],
  '1015': [
    'Всесвітній день миття рук. Не можна не помітити, що така проста гігієнічна процедура, як миття рук, здатна попередити не тільки зараження організму шкідливими вірусами та інфекціями, але і зробити життя людини більш комфортним, приємним і безпечним.'
  ],
  '1016': [
    'Всесвітній день здoрoвoгo харчування - здорове, правильне харчування, є одним з найбільш значущих аспектів способу життя людини і факторів його здоров’я. Давня мудрість говорить: «Ми є те, що ми їмо».'
  ],
  '1017': [
    'Міжнародний день боротьби за ліквідацію злиднів - це день, коли світ може активно привернути увагу до тягот і лих осіб, що живуть у злиднях, коли вони можуть привселюдно заявити про свої проблеми, і коли можна визнати, що незаможним належить головна роль у справі боротьби з убогістю.'
  ],
  '1018': [
    'Європейський день боротьби з торгівлею людьми. Такий день необхідний для консолідації діяльності та підвищення рівня обізнаності з найдавнішим негативним феноменом - торгівлею людьми, особливо жінками і дітьми.'
  ],
  '1020': [
    'Міжнародний день кухаря і кулінара. Кропітка і душевна робота наших кухарів помітна і затребувана по всьому світу. У багатьох з нас ця професія найчастіше асоціюється з ресторанним бізнесом, адже саме там зосереджено висока майстерність і вміння найкращих представників цієї професії.'
  ],
  '1021': [
    'день працівників харчової промисловості. Підприємства харчової і переробної промисловості грають провідну роль у забезпеченні населення продовольчими товарами в усьому світі, оскільки турбота про хліб насущний завжди була однією з головних турбот людства.',
    [ 'юлія', 'юліана' ]
  ],
  '1022': [
    'Всесвітній день людей з вадами мовлення. Заїкання - є значним порушенням мови і характеризується частим повторенням або пролонгацією звуків, складів, слів, частими зупинками або нерішучістю в промові, що розриває її ритмічне протягом.'
  ],
  '1023': [
    'День початку революції і визвольної боротьби та День проголошення Угорської Республіки - в цей день ми приєднуємося до привітань і поздоровлень на адресу всього угорського нарду і бажаємо їм процвітання і благополуччя.'
  ],
  '1024': [
    'Всесвітній день інформації про розвиток. Асамблея висловила переконаність в тому, що поліпшення розповсюдження інформації та мобілізація громадської думки, особливо серед молоді, були б важливим фактором для кращого усвідомлення проблем розвитку і сприяли б, таким чином, нарощуванню зусиль у сфері міжнародного співробітництва з метою розвитку.'
  ],
  '1025': [
    'Всесвітній день макаронів. Всесвітній день макаронів, ініційований Світовим конгресом макаронних виробів в 1995р, відзначається щорічно 25 жовтня. У різних країнах проводяться акції та заходи, що мають на меті популяризацію цього продукту харчування.'
  ],
  '1026': [
    'Національне свято Австрії - день Національного свята Австрії відзначається в третій декаді жовтня. Встановлено у 1965 році і присвячено дню оголошення державного нейтралітету після Другої світової війни. Святкування включають офіційні церемонії і урочисті заходи.'
  ],
  '1027': [
    'Всесвітній день аудіовізуальної спадщини. Аудіовізуальні матеріали допомагають зберігати не тільки культурну самобутність нашого народу, вони дозволяють найбільш ефективно ділитися і своїм досвідом, і творчим потенціалом, знаннями та досягненнями, відкриваючи перед нами тверду впевненість у дні завтрашньому.',
    [ 'назар' ]
  ],
  '1028': [
    'день визволення України від фашистських загарбників - будемо пам’ятати і не забувати! У цей День ми приєднуємося до вшанування всіх, хто забезпечив це звільнення! Добра пам’ять про вас завжди буде жити в наших серцях.'
  ],
  '1029': [
    'Міжнародний день псоріазу - спрямований на підвищення поінформованості населення про дану проблему, на розвиток системи охорони здоров’я в цьому напрямку, на підтримку людей, які страждають на цю недугу.'
  ],
  '1031': [
    'Міжнародний день Чорного моря. Це свято відзначається в день, коли в 1996 році шість причорноморських країн - Болгарія, Румунія, Туреччина, Грузія, Росія і Україна - підписали Стратегічний план дій з реабілітації і захисту Чорного моря.'
  ],
  '1101': [
    'День вегана. Вегани є строгими вегетаріанцями, вони не тільки виключають зі свого раціону м’ясо і рибу, а й будь-які інші продукти тваринного походження - яйця, молоко, мед.'
  ],
  '1102': [
    'Міжнародний день припинення безкарності за злочини проти журналістів - у цій знаковій резолюції засуджуються будь-які напади і акти насильства по відношенню до журналістів і співробітників засобів масової інформації.'
  ],
  '1103': [
    'день чоловіків. Чи варто порівнювати День чоловіків з, здавалося б аналогічним, жіночим днем? Ну, хіба що тільки по суті, адже чоловіки і жінки такі різні ... Однак об’єктивно один без одного просто приречені на вимирання.'
  ],
  '1104': [
    'день залізничника України. Працівники українських залізних доріг щодня вкладають свою працю і діляться своєю любов’ю у справі, яка служить на благо всієї української держави.'
  ],
  '1105': [
    'Всесвітній день поширення інформації про проблему цунамі. Цунамі призводять до численних людських жертв, завдають величезної шкоди і є спільною проблемою для багатьох країн.'
  ],
  '1106': [
    'день Визволення Києва. Місто Київ - один з найбільших центрів слов’янської культури, столиця України, має свою багатовікову історію пронизану найрізноманітнішими, нерідко ключовими подіями. У роки Другої світової війни, як і решта частини України, був зданий радянською владою і окупований німецько-фашистськими військами.'
  ],
  '1108': [
    'Всесвітній день Юзабіліті - це свято, що відзначається юзабіліті професіоналами по всьому світу. Його мета - показати користувачам цінність простого і зручного дизайну.',
    [ 'дмитро' ]
  ],
  '1109': [
    'день книги рекордів Гіннеса. Книгу рекордів створив британський інженер і власник пивоварні Х’ю Бівер. У листопаді 1951 року він відправився з друзями на полювання. Увечері в барі між чоловіками зав’язалася суперечка, яка з диких птахів найшвидша. Чоловіки переглянули кілька різних довідників, але відповіді не знайшли. Тоді Бівер вирішив створити книгу, в якій будуть зібрані всі рекорди.'
  ],
  '1110': [
    '- Всесвітній день молоді. Міжнародне об’єднання молодіжних організацій - це центр міжнародного демократичного молодіжного руху, який об’єднує молодь незалежно від політичних і релігійних поглядів, расової та національної приналежності.'
  ],
  '1111': [
    'день Незалежності Польщі - дата приурочена до події 1918 року, коли Польща відновила свою незалежність після 123 років окупації, і щорічно відзначається 11 листопада.',
    [ 'анастасія' ]
  ],
  '1112': [
    'Всесвітній день боротьби з пневмонією. Багато експертів в області медицини називають пневмонію «головним убивцею» дітей у віці до 5 років. Трагічна статистика говорить про те, що кожен рік від запалення легенів помирає понад двох мільйонів чоловік.'
  ],
  '1113': [
    'Міжнародний день сліпих - 13 листопада 1745 року у Франції народився Валентин Гаюї - відомий педагог, який заснував у Парижі і Петербурзі декілька шкіл і підприємств для сліпих. За рішенням Всесвітньої організації охорони здоров’я саме ця дата відзначається як День сліпих.'
  ],
  '1114': [
    '- день боротьби проти діабету. Цукровий діабет був описаний в I ст. н. е.. римськими лікарями Цельсом і Аретом , які відзначали у деяких хворих рясне сечовиділення, надмірну спрагу і втрату ваги. У XVII ст. англійський лікар Томас Уілліс помітив, що у пацієнтів з такими симптомами сеча має солодкуватий смак.'
  ],
  '1115': [
    'Міжнародний день філософії - це було близько 470 року до н.е., коли Сократ народився в Афінах, Греція. За словами Ксенофонта, Сократ був набагато більше зацікавлений в інтелектуальному вихованні молодих умів Афін і не дбав про виховання своїх синів. Аристотель розглядається багатьма як найрозумніша людина, котра коли-небудь ходила на цій планеті.'
  ],
  '1116': [
    'Всесвітній день ґудзиків. Цікавий свято, про яке неодмінно здогадуються, а може навіть знають професійні кравці і їх уважні клієнти - «Всесвітній День ґудзиків», відзначається щорічно 16-го листопада.'
  ],
  '1117': [
    '- Міжнародний день студентів. Студенти - це один із самих прогресивних верств суспільства в усі часи. Їх сміливість і відвага до постійного втілення новаторських ідей, тяга до справжніх ідеалів свободи не раз ставала взірцем до загального наслідування, надихаючи інших і виступаючи прикладом для майбутніх поколінь.'
  ],
  '1118': [
    'Всесвітній день пам\'яті жертв дорожніх аварій. Мета цього дня полягає в тому, щоб вшанувати пам’ять жертв дорожньо-транспортних аварій та висловити співчуття членам їх сімей, а також ще раз нагадати державам про необхідність забезпечити безпеку дорожнього руху.'
  ],
  '1119': [
    'Всесвітній день туалету - чи відомо вам, що в нашому світі, мобільних телефонів більше, ніж туалетів, а чим більше функцій має ваш телефон, тим більше ви проводите в туалетній кімнаті? В середньому людина витрачає 3 місяці свого життя, сидячи на унітазі.'
  ],
  '1120': [
    'Всесвітній день дитини. Метою святкування Всесвітнього дня дитини є привернення уваги широкої громадськості, організацій та урядових установ до питань, спрямованим на практичну реалізацію заходів щодо забезпечення благополуччя дітей в усьому світі.'
  ],
  '1121': [
    '- Всесвітній день вітань - вітаємо Вас! Ця проста і нехитра дія знайома кожному з нас. Ми здійснюємо її, майже не замислюючись про це. Своїм привітанням ми розташовуємо до себе співрозмовника, відкриваємося перед ним, створюємо дружню обстановку.',
    [ 'михайло' ]
  ],
  '1122': [
    'день подяки. Святкування Дня подяки відбувається в четвертий четвер листопада в США і в другий понеділок жовтня в Канаді. Це державне свято в США і Канаді. Традиційно на День подяки запікають індичку, проводять сімейний вечір з молитвою. Історія свята.'
  ],
  '1123': [
    'Чорна п’ятниця (Black Friday) - на цей День деякі люди чекають цілий рік, цілком можна сказати, що Чорна п’ятниця для них - день довгоочікуваний. У цей День, до речі, проводиться він у п’ятницю після Дня подяки в США, безліч торгуючих організацій влаштовують імпровізовані розпродажі, роблячи вельми відчутні знижки на свої товари.'
  ],
  '1124': [
    '- день пам’яті жертв голодомору. Президент України, підтримавши ініціативу громадських організацій, міністерства культури і мистецтв, Державного комітету у справах релігій, Державного комітету телебачення і радіомовлення, ухвалив встановити в країні День пам’яті жертв голодомору і політичних репресій. Заходи, присвячені цьому дню, щорічно проходять в четверту суботу листопада.'
  ],
  '1125': [
    'Міжнародний день боротьби за ліквідацію насильства над жінками. Цього дня в 1961 році в Домініканській Республіці за наказом домініканського правителя Рафаеля Трухильо були по-звірячому вбиті три сестри Мірабал, які були політичними активістками.'
  ],
  '1127': [
    'День заснування Національної Академії Наук України. Серед найбільш значущих досягнень академії в період до і під час Другої світової війни, це роботи над штучною ядерною реакцією перетворення ядер літію в ядра гелію, роботи над прискорювачем заряджених частинок і створення трьохкоординатного радіолокатора дециметрового діапазону.'
  ],
  '1128': [
    'початок Різдвяного посту - мета посту приготувати віруючих до зустрічі одного з головних свят Церкви - Різдва Господа нашого Ісуса Христа. Різдвяний піст триває сорок днів.'
  ],
  '1129': [
    '- день солідарності з палестинським народом. Чому Палестина спочатку відмовилася від власної державності, коли це пропонувалося при заснуванні держави Ізраїль, а потім передумала, захотіла автономії в його складі (не без впливу і активному сприянні СРСР) - напевно звичайна загадка природи?'
  ],
  '1130': [
    'Всесвітній день інформації. Значення і вплив, який чинить інформація на людину досконально досі так до кінця і не вивчено. Цьому присвячуються численні дослідження, проводиться глибока наукова робота.'
  ],
  '1201': [
    'Всесвітній день боротьби зі СНІДом. Символ боротьби зі СНІДом - червона стрічка, без неї зараз не проходить жодна акція в цій області. Сама стрічка, як символ розуміння та солідарності в цій нерівній боротьбі була взята на озброєння з весни 1991-го року.',
    [ 'роман', 'романа' ]
  ],
  '1202': [
    'день Незалежності Об’єднаних Арабських Еміратів. Святкування Дня Незалежності в Об\'єднаних Арабських Еміратах проходить в першій декаді грудня і триває два дні. Дата свята приурочена до дня здобуття незалежності в 1971 році. Святкові заходи включають ряд культурних програм.'
  ],
  '1203': [
    'Всесвітній день комп’ютерної графіки - або День 3D відзначається в першій декаді грудня. Виникло у 1998 році за задумом американської компанії Alias. Святкування забарвлені презентаціями найбільш яскравих творчих проектів в області 3D та графіки.'
  ],
  '1204': [
    'день інформатики. 4 грудня 1948 року - день народження радянської інформатики. Цього ж дня Державний комітет Ради міністрів СРСР з впровадження передової техніки в народне господарство зареєстрував за номером 10475 винахід І. С. Бруком та Б. І. Рамєєвим цифрової електронної обчислювальної машини.'
  ],
  '1205': [
    'Всесвітній день грунтів - грунт є справжньою живою системою, складається з 6 шарів, так званих горизонтів О, А, Е, В, С і Р. Вони діють як фільтр для підземних вод, здійснюють фільтрацію забруднюючих речовин. '
  ],
  '1206': [
    '- день Збройних Сил України. Доблесть і честь солдатів і офіцерів - в цьому справжня сила будь-якої армії та українські військовослужбовці зберегли все це і примножили. Український воїн - надійний захисник, відданий патріот і людина, для якої честь, свобода і незалежність далеко не порожній звук.'
  ],
  '1207': [
    'день місцевого самоврядування в Україні - це професійне свято всіх, хто працює в сільських, селищних, міських, районних та обласних радах, хто представляє багатотисячний загін народних обранців.',
    [ 'катерина' ]
  ],
  '1209': [
    'Міжнародний день боротьби з корупцією. Цього дня в 2003 році в мексиканському місті Меріда на політичній конференції високого рівня була відкрита для підписання Конвенція ООН проти корупції, прийнята Генеральною асамблеєю 1 листопада 2003 року.'
  ],
  '1210': [
    'день прав людини. У сучасному світі права людини стали кваліфікуватися за цілою низкою напрямів. Це особисті права, які передбачають недоторканність особи і житла, власності та конфіденційності листування та права на об’єктивний суд.'
  ],
  '1211': [
    'Всесвітній день хворого на бронхіальну астму - бронхіальна астма - одне з найбільш поширених хронічних захворювань у світі. За статистикою більше 5% дорослого населення і 10% дитячого страждають цим захворюванням.'
  ],
  '1212': [
    '- день сухопутних військ України. Сухопутні війська збройних сил є головним носієм бойової могутності незалежної Української держави. За своїм призначенням та обсягом покладених на них завдань, вони відіграють вирішальну роль у виконанні своїх функцій, як в мирний, так і воєнний час.'
  ],
  '1213': [
    [ 'андрій' ]
  ],
  '1214': [
    'день вшанування учасників ліквідації наслідків аварії на Чорнобильській АЕС. Незважаючи на всі труднощі і проблеми, самі ліквідатори називають 14 грудня святом. У ліквідації катастрофи на ЧАЕС брали участь більше 650000 людей з усього Радянського Союзу, з яких більше половини представляли тодішню УРСР. Можливо, Україна стане автором доброго почину, і День ліквідатора з’явиться в Росії, Білорусі та інших країнах.'
  ],
  '1215': [
    'Міжнародний день чаю. Про користь вживання різноманітних сортів чаю написано не мало наукових праць. У багатьох країнах по всьому світу існують унікальні багатовікові чайні традиції. І «День чаю» є чудова можливість згадати про них і приєднатися до численних привітань на адресу всіх тих людей, хто весь цей час працює над тим, щоб у нас на столі був цей чудовий напій. З Днем чаю!'
  ],
  '1216': [
    'Національний день Королівства Бахрейн. Національний день в Королівстві Бахрейн відзначається в другій декаді грудня. Свято приурочене до подій 1971 року. Святкові заходи тривають весь грудень і проходять в усіх частинах країни.'
  ],
  '1217': [
    'день працівника державної виконавчої служби. Вплив, який в ході своєї безпосередньої роботи здійснюють державні виконавці на процеси утвердження принципів законної справедливості вельми значущий. Виконуючи свої прямі обов’язки, вони не раз наражали і продовжують наражати своє життя безлічі неприємних моментів, проте завжди з гідністю і честю відстоюють ім’я України, як держави, де закон грає не останню роль.',
    [ 'варвара' ]
  ],
  '1218': [
    'день працівників органів РАЦСу - їх функції гранично прості, проте знаходитися в гущі подій людських доль під час зовсім не просто. Працівники відділів записів актів цивільного стану з усіх сил намагаються залишатися максимально толерантними і спокійними у своїй роботі, не дивлячись на те, що це зовсім не просто, адже ситуації, які вимагають участі працівників РАЦСу в основному не можуть залишати людей байдужими.'
  ],
  '1219': [
    'день святого Миколая. Цьому святу налічується вже багато століть. Виникло воно приблизно після 345-го року від Різдва Христового. Присвячено дню, коли один з яскравих послідовників Христових був покликаний Господом на Небо.',
    [ 'микола' ]
  ],
  '1220': [
    'Міжнародний день солідарності людей - проголошено цей день Генеральною Асамблеєю ООН в резолюції, присвяченій проведенню першого Десятиліття ООН по боротьбі за ліквідацію убогості. Відзначається щорічно 20 грудня, починаючи з 2006-го року.'
  ],
  '1221': [
    '- день народження кросворду. Творцем першого кросворду був журналіст Артур Уїнн, який емігрував до Нью-Йорка з Ліверпуля. Він винайшов новий підхід у роботі зі словом: уклав літери в клітини, клітини розмістив у смужки і назвав нову головоломку "cross-word puzzle".'
  ],
  '1222': [
    'день енергетика - традиція святкування з’явилася в накінці 80-х. На профільних підприємствах проводяться святкові заходи, концерти і урочисті церемонії, нагородження кращіх працівників.',
    [ 'анна' ]
  ],
  '1223': [
    'Всесвітній день сноуборду - це важливе свято для кожного сноубордера, а вперше День Сноуборду провели в Європі в 2006 році. У цей день планується багато різних подій: уроки сноуборду, тестування сноубордів, змагання, концерти та багато іншого.'
  ],
  '1224': [
    'день працівників архівних установ України. Архівна спадщина суверенної України являє собою сукупність сотень тисяч фондів, що зберігаються в системі архівів по всій території країни. Загальна чисельність працівників архівних установ - понад 3000 чоловік.'
  ],
  '1225': [
    'Католицьке Різдво. іздво є великим святом, встановленим на спогад про народження Ісуса Христа в Віфлеємі. Різдво Христове - одне з найважливіших християнських свят, державне свято в більш ніж 100 країнах світу.'
  ],
  '1226': [
    '- день подарунків. Усім нам дуже подобається отримувати всілякі приємні подарунки. Це справжній сюрприз, коли гублячись у здогадах ми отримуємо щось зовсім несподіване, але в глибині душі лише крадькома окреслене в наших добрих надіях і мріях, що приносить нам непідробну радість і теплі почуття.'
  ],
  '1228': [
    'день календаря. Григоріанський календар на території колишньої Російської імперії, а згодом Радянської Росії був введений в епоху революційних змін з 14-го лютого 1918-го року. Примітно, що в період з 1930-го по 1940-й рік радянські власті навіть встановили свій своєрідний радянський революційний календар, в якому був реалізован п’ятиденний тиждень і декілька суто політичних моментів.'
  ],
  '1229': [
    '- день інформаційно-медійних структур Міністерства оборони України та Збройних Сил України. Державні службовці, офіцери та працівники інформаційно-медійних структур міністерства оборони України та Збройних Сил України відрізняются високим професіоналізмом і відданістю своїй професії, вони постійно перебувають у готовності принести максимальну користь не тільки Збройним Силам України, а й державі в цілому.'
  ],
  '1230': [
    'день святкування першого метро в Азії. Одна з пам’ятних дат всього людства - це 30 грудня 1927 року, коли в Токіо відкрилося перше в Азії метро. Приватна компанія відкрила першу лінію підземки довжиною всього 2,2 км, що з\'єднала дві столичні станції - Уено і Асакуса.'
  ],
  '1231': [
    'останній день року - що можна побажати всім нам у цей Останній День, колись Нового, але вже так знайомого для нас року? Обов’язково і ліпше - не метушитися! Кожен день сповнений сенсу і багатий на найрізноманітніші події. Зізнайтеся - далеко не завжди ми це помічаємо. Будьте спокійні, зважені, і звичайно ж радісні! Нехай печалі минулого залишаться в минулому, і життя подарує вам безліч нових приводів не сумувати.'
  ],
  'default': [
    'Шампанське зранку п\'ють тільки або аристократи, або дегенерати.   - Діамантова рука',
    'Рано лягати і рано вставати - ось що робить людину здоровою, багатою і розумною.   - Бенджамін Франклін'
  ]
}
