const locale = {
  // HELLO
  hello: {
    listeners: [
      'привіт', 'здоров', 'хай', 'хей', '^Ей*й$'
    ],
    replies: [
      ['Хай', 'Хей', 'Привіт', 'Hello', 'Здоров'],
      ['Привіт.', 'Ну здоров...', 'Здрастє']
    ],
    counters: [3]
  },
  // BYE
  bye: {
    listeners: [
      'папа', 'пака', 'bye',
      'до побачення',
      'до зустрічі'
    ],
    replies: [
      ['До побачення', 'Папа', 'До зустрічі', 'Bye'],
      ['Ага', 'Удачі!'],
      ['Давай уже!', 'Проваливай']
    ],
    counters: [3, 5]
  },
  // HAY
  hay: {
    listeners: [
      'як справи', 'як діла', 'як ти', 'як життя', 'how are you'
    ],
    replies: [
      ['Все добре!', 'Все чудово!', 'Все окей', 'Все супер'],
      ['Нормально', 'Може бути'],
      ['Так собі.', 'Уже не дуже.']
    ],
    counters: [3, 5]
  },
  // WORK
  work: {
    listeners: [
      'що робиш', 'шо робиш', 'чим займаєшся', 'що поробляєш'
    ],
    replies: [
      ['Нудьгую', 'Скучаю', 'Мечтаю'],
      ['Чекаю поки ти відчепишся від мене.']
    ],
    counters: [5]
  }
}




export default locale
