const locale = {
  // HELLO
  hello: {
    listeners: [
      'привіт', 'здоров', 'хай', 'хей', '^ей*й$'
    ],
    replies: [
      ['Хай', 'Хей', 'Привіт', 'Hello', 'Здоров'],
      ['Привіт.', 'Ну здоров...', 'Здрастє']
    ],
    counters: [3]
  },
  // BYE
  bye: {
    listeners: [
      'папа', 'пака', 'bye', 'до побачення', 'до зустрічі'
    ],
    replies: [
      ['До побачення', 'Папа', 'До зустрічі', 'Bye'],
      ['Ага', 'Удачі!'],
      ['Давай уже!']
    ],
    counters: [3, 5]
  }
}




export default locale
