export default {
  // HELLO
  hello: {
    listeners: [
      'привіт', 'здоров', 'хай', 'хей', '^ей*й$'
    ],
    replies: [
      ['Хай', 'Хей', 'Привіт', 'Hello', 'Здоров'],
      ['Привіт.', 'Ну здоров...', 'Здрастє']
    ],
    counters: [3]
  },
  // BYE
  bye: {
    listeners: [
      'папа', 'пака', 'bye', 'до побачення', 'до зустрічі'
    ],
    replies: [
      ['До побачення', 'Папа', 'До зустрічі', 'Bye'],
      ['Ага', 'Удачі!'],
      ['Давай уже!', 'Проваливай']
    ],
    counters: [3, 5]
  },
  // HEY
  hey: {
    listeners: [
      'як справи', 'як діла', 'як ти', 'як життя', 'how are you'
    ],
    replies: [
      ['Все добре!', 'Все чудово!', 'Все окей', 'Все супер'],
      ['Нормально', 'Може бути'],
      ['Так собі.', 'Уже не дуже.']
    ],
    counters: [3, 5]
  },
  // WORK
  work: {
    listeners: [
      'що робиш', 'шо робиш', 'чим займаєшся', 'що поробляєш'
    ],
    replies: [
      ['Нудьгую', 'Скучаю', 'Мечтаю'],
      ['Чекаю поки ти відчепишся від мене.']
    ],
    counters: [5]
  },
  // CREATORS
  creators: {
    listeners: [
      'розкажи про себе', 'хто ти?'
    ],
    replies: [
      ['Хм. Так зразу?', 'Навіть не знаю з чого почати...', 'Я лише робот...', 'А що ти можеш розказати про себе?', 'Я люблю допомагати людям'],
      ['Знаєш... В мене дуже лінива мама']
    ],
    counters: [5]
  },
  // NO INVITATION
  noinvite: {
    replies: [[
      `У індивідуумів божевілля рідкісне, але в групах, партіях, націях і епохах це правило. \`- Фрідріх Ніцше\``,
      `Розумна людина покидає за хвилину до того, коли він був би зайвим. \`- Жан-Жак Руссо\``,
      `Завжди приємно не прийти туди, де тебе чекають. \` - Оскар Уайльд\``,
      `Всюди добре, але вдома найкраще. \` - Народна творчість\``
    ]]
  }
}
